<div class="card mb-3 pb-5">
    <div class="card-body">
        <img src="../../images/offers.png" class="img-fluid" alt="">
        <h3 class="text-primary my-3">أساسيات اختيار العمالة المناسبة لقطاع الفنادق و
            المطاعم</h3>

	    <div class="text-right">
		    21/11/2020 <i class="fas fa-calendar-alt text-secondary"></i>
	    </div>



	    <div class="blog-details mt-lg-5 mt-4 responsive-paragraph">
		    لقد اصبحت وظائف قطاع الفنادق والمطاعم حاليا اكثر شعبية في السوق بدءأ من
الاداريين و المشرفين و الطباخين و موظفين الاستقبال وموظفين خدمة وجزارين و
مقدمين طعام و عمال نظافة وبالتالي فان كوادر القوى العاملة المختصة والمميزة
بخبرتها اصبحت ضرورية بقطاع الفنادق و المطاعم.

يعتمد قطاع الفنادق و المطاعم على خبرات كوادر القوى العاملة في الاناقة و حسن
التعامل و الباقة و الامانة و الاخلاص و الالتزام بقانون الادارة وذلك ليتسنى للنزلاء و
الزبائن التمتع بالراحة و البهجة اثناء اقامتهم و تواجدهم.

يقدم مكتب عادل العامري للاستقدام في باكستان خدماتها بتوفير كوادر القوى
العاملة المتخصصة العالية الكفائة  بقطاع الفنادق و المطاعم و تسهيل عملية
التوظيف و الاستقدام من باكستان الى دول الخليج العربي و الشرق الاوسط.

	    </div>

    </div>
</div>
